<?php

return [
	'January' => 'январь',
	'February'     => 'февраль',
	'March'     => 'март',
	'April'     => 'апрель',
	'May'     => 'май',
	'June'     => 'июнь',
	'July'     => 'июль',
	'August'     => 'август',
	'September'     => 'сентябрь',
	'October'     => 'октябрь',
	'November'     => 'ноябрь',
	'December'     => 'декабрь',

	'1' => 'январь',
	'2'     => 'февраль',
	'3'     => 'март',
	'4'     => 'апрель',
	'5'     => 'май',
	'6'     => 'июнь',
	'7'     => 'июль',
	'8'     => 'август',
	'9'     => 'сентябрь',
	'10'     => 'октябрь',
	'11'     => 'ноябрь',
	'12'     => 'декабрь',
];